Repository: NevronOffice/localization-support
Catalog: Localization/NovDictionary_de-DE.tmx
Source language: en_us
Languages: de_de

source: Font Style Italic
de_de: Schrift-Stil kursiv

source: Font Style Underline
de_de: Schrift-Stil unterstreichen

source: Font Style Strikethrough
de_de: Font Style Durchstreichung

source: Keep Upward
de_de: Nach oben halten

source: Transform
de_de: Transformieren

source: Size and Transform
de_de: Größe und Transformation

source: Font and Text Layout
de_de: Schrift und Text-Layout

source: Styles
de_de: Formatvorlagen

source: Box Model
de_de: Box-Modell

source: Fit Blocks in Parent
de_de: Fit-Blöcke in übergeordneten

source: Default Tab Width
de_de: Standard-Tab-Schrittweite

source: Window Origin X
de_de: Fensterursprung X

source: Window Origin Y
de_de: Fensterursprung Y

source: Inplace Edit Mouse Button Event
de_de: Inplace bearbeiten Maus-Ereignis der Schaltfläche

source: Show Mini Tool Bar
de_de: Zeige Minisymbolleiste

source: Show Guideline Menu
de_de: Leitlinie &quot;anzeigen&quot;

source: Show Shape Menu
de_de: Form &quot;anzeigen&quot;

source: Show Page Menu
de_de: Seite &quot;anzeigen&quot;

source: Select
de_de: Auswählen

source: Mini Diagram Formatting
de_de: Mini Diagrammformattierung

source: Model
de_de: Modell

source: Reroute Mode
de_de: Umleiten, Modus

source: Allow Layouts Reroute
de_de: Layouts umleiten lassen

source: Connector Shape
de_de: Verbinder-Shape

source: Connector Routing Style
de_de: Routingformat Stecker

source: Library Display Order
de_de: Anzeigereihenfolge der Bibliothek

source: Uncheck All
de_de: Alle deaktivieren

source: Select Predefined Libraries
de_de: Wählen Sie vordefinierte Bibliotheken

source: Look for
de_de: Schaue nach

source: Match Mode
de_de: Match-Modus

source: Library View Type
de_de: Ansicht vom Bibliothekstyp

source: Create New Library
de_de: Neue Bibliothek erstellen

source: Nevron Binary Library Format
de_de: Nevron Binär-Bibliothek-Format

source: Nevron XML Library Format
de_de: Nevron XML-Bibliothek-Format

source: Visio 2003-2010 Stencil
de_de: Visio 2003-2010-Schablone

source: Visio 2003-2010 XML Stencil
de_de: Visio 2003-2010 XML-Schablone

source: Visio Stencil
de_de: Visio-Schablone

source: Tool Bar on Top
de_de: Tool Bar an der Spitze

source: Predefined Libraries
de_de: Vordefinierte Bibliotheken

source: New Library
de_de: Neue Bibliothek

source: Open Library
de_de: Bibliothek öffnen

source: Save Library
de_de: Bibliothek speichern

source: Close Library
de_de: Bibliothek in der Nähe

source: Icons View Type
de_de: Typ Symbole anzeigen

source: List View Type
de_de: Typ der Liste anzeigen

source: Thumbnails View Type
de_de: Typ der Miniaturansichten anzeigen

source: Default Display Order
de_de: Anzeige der Standardreihenfolge

source: Text Ascending Display Order
de_de: Text Display aufsteigend

source: Text Descending Display Order
de_de: Text Anzeige absteigend

source: Library Search
de_de: Bibliothekssuche

source: View Libraries
de_de: View-Bibliotheken

source: Min Text Width
de_de: Min Textbreite

source: Max Text Height
de_de: Max Texthöhe

source: Min Text Height
de_de: Min Texthöhe

source: Horizontal Text Alignment
de_de: Horizontale Textausrichtung

source: Vertical Text Alignment
de_de: Vertikale Textausrichtung

source: Preview Text Spacing
de_de: Vorschau Text Abstand

source: Text below Preview
de_de: Text unter Vorschau

source: Item Border Thickness
de_de: Artikel Rahmenstärke

source: Item Padding
de_de: Element-Polsterung

source: Items Layout
de_de: Artikel-Layout

source: Item Layout
de_de: Artikel-Layout

source: Select Left
de_de: Wählen Sie links

source: Select Right
de_de: Wählen Sie rechts

source: Select Up
de_de: Wählen Sie aus

source: Select Down
de_de: Wählen Sie unten

source: Click Select Mouse Button Event
de_de: Klicken Sie auf Wählen Sie Maus-Ereignis der Schaltfläche

source: Start Move Distance
de_de: Start-Verfahrweg

source: Page-{0}
de_de: Seite-{0}

source: Mail Merge
de_de: Seriendruck

source: View Settings
de_de: Einstellungen für die Ansicht

source: Show Box Trackers
de_de: Box-Tracker zu zeigen

source: Show Pin Rotation Trackers
de_de: Pin-Rotation-Tracker zu zeigen

source: Show End Points Trackers
de_de: Endpunkte Tracker zeigen

source: Show Controls Trackers
de_de: Zeigen Kontrollen Tracker

source: Show Geometry Trackers
de_de: Geometrie-Tracker zu zeigen

source: Box Handle Style
de_de: Box-Griff-Stil

source: Rotator Handle Style
de_de: Rotator Griffstil

source: Pin Handle Style
de_de: Griff mit Anstecknadel

source: Begin Point Handle Style
de_de: Point-Griff Stil beginnen

source: End Point Handle Style
de_de: Griffstil Endpunkt

source: Port Handle Style
de_de: Port-Griff-Stil

source: Control Handle Style
de_de: Steuerelementstil Griff

source: Geometry Base Point Handle Style
de_de: Geometrie-Basis-Point-Griff-Stil

source: Geometry Bend Point Handle Style
de_de: Geometrie-Bend-Point-Griff Stil

source: Geometry Mid Point Handle Style
de_de: Geometrie Mid-Point-Griff Stil

source: Geometry Control Handle Style
de_de: Geometrie-Steuerelement Griffstil

source: Selected Guidelines Stroke
de_de: Ausgewählte Hilfslinien Kontur

source: Hide Disabled Handles
de_de: Blenden deaktiviert Griffe aus

source: Disabled Handle Color
de_de: Deaktivierte Griff-Farbe

source: Glued Handle Color
de_de: Geklebte Griff-Farbe

source: Rotator Handle Distance
de_de: Rotator Griff Abstand

source: Rubber Band Stroke
de_de: Gummiband Kontur

source: Closed Figures Hit Test Widen
de_de: Geschlossene Figuren Treffertest erweitern

source: Open Figures Hit Test Widen
de_de: Offene Figuren Treffertest erweitern

source: Guidelines Hit Test Widen
de_de: Erweitern Sie Richtlinien Treffertest

source: Paste Position Mode
de_de: Einfügen-Positions-Modus

source: Paste Offset X
de_de: Paste Versatz X

source: Paste Offset Y
de_de: Paste Versatz Y

source: Max Previewed Items
de_de: Max Vorschau Artikel

source: Nudge Step
de_de: Schubs Schritt

source: Rotation Step
de_de: Dreh-Schritt

source: Horizontal Spacing Step
de_de: Horizontalen Abstand Schritt

source: Vertical Spacing Step
de_de: Vertikaler Abstand Schritt

source: Merge Point Distance
de_de: Punktentfernung zusammenführen

source: Hit Test
de_de: Treffertests

source: Copy Paste
de_de: Kopieren und einfügen

source: Previews
de_de: Vorschau

source: Edit and Layout
de_de: Bearbeiten und das Layout

source: Trackers
de_de: Tracker

source: Handle Styles
de_de: Hebelformen

source: Handle Behavior
de_de: Griff-Verhalten

source: Drag to add a horizontal guideline
de_de: Fügen Sie eine horizontale Hilfslinie ziehen

source: Drag to add a vertical guideline
de_de: Ziehen um vertikale Hilfslinie hinzuzufügen

source: Create horizontal guideline
de_de: Erstellen Sie horizontale Hilfslinie

source: Create vertical guideline
de_de: Erstellen Sie vertikale Hilfslinie

source: Create 1D Shape
de_de: 1D Form erstellen

source: Create 2D Shape
de_de: 2D Form erstellen

source: Create page item
de_de: Seitenelement erstellen

source: Allow Print
de_de: Drucken lassen

source: Side Width
de_de: Breite Seite

source: Corner Width
de_de: Ecke breite

source: Band Stroke
de_de: Band Kontur

source: Outer Rectangle
de_de: Äußere Rechteck

source: Annotation Shapes
de_de: Anmerkung-Shapes

source: Arrow Shapes
de_de: Pfeil-Shapes

source: Basic Shapes
de_de: Standard-Shapes

source: Business Process Shapes
de_de: Business Prozess Formen

source: Callout Shapes
de_de: Callout Formen

source: Connector Shapes
de_de: Verbinder-Shapes

source: Country Shapes
de_de: Land-Formen

source: Database Shapes
de_de: Datenbank-Shapes

source: Decorative Shapes
de_de: Dekorative Shapes

source: Dimensioning Engineering
de_de: Dimensionierung von Engineering

source: Data Flow Diagram Shapes
de_de: Datenflussdiagramm-Shapes

source: Drawing Tool Shapes
de_de: Zeichentools

source: Electrical Symbols Shapes
de_de: Elektrische Symbole Formen

source: EPC Shapes
de_de: EPC-Formen

source: Family Tree Shapes
de_de: Stammbaum-Formen

source: File and Folder Shapes
de_de: Datei- und Ordner-Formen

source: Fishbone Shapes
de_de: Fishbone Formen

source: Floor Plan Shapes
de_de: Grundriss-Formen

source: Flowcharting Shapes
de_de: Flussdiagramm-Shapes

source: Flag Shapes
de_de: Flag-Formen

source: Food Shapes
de_de: Essen-Formen

source: Genogram Shapes
de_de: Genogramm Formen

source: Network Shapes
de_de: Netzwerk-Shapes

source: SDL Shapes
de_de: SDL-Formen

source: Symbol Shapes
de_de: Symbolformen

source: Traffic Sign Shapes
de_de: Verkehrs-Zeichen-Formen

source: Weather Shapes
de_de: Wetter-Formen

source: Simple Arrow
de_de: Einfacher Pfeil

source: Simple Double Arrow
de_de: Einfacher Doppelpfeil

source: Bent Arrow
de_de: Gebogener Pfeil

source: Sharp Bent Arrow
de_de: Rechteckiger Pfeil

source: Curved Right Arrow
de_de: Nach rechts gekrümmter Pfeil

source: Curved Left Arrow
de_de: Nach links gekrümmter Pfeil

source: Block Arrow
de_de: Blockpfeil

source: Circular Arrow
de_de: Gebogener Pfeil

source: Quad Arrow
de_de: Pfeil in vier Richtungen

source: Left Right Arrow
de_de: Linken Pfeil nach rechts

source: Left Right Arrow Block
de_de: Linken Pfeil nach rechts Block

source: Quad Arrow Block
de_de: Pfeilblock in vier Richtungen

source: Modern Arrow
de_de: Moderner Pfeil

source: Rounded Rectangle
de_de: Abgerundetes Rechteck

source: Diamond
de_de: Raute

source: Pentagon
de_de: Fünfeck

source: Hexagon
de_de: Sechseck

source: Heptagon
de_de: Siebeneck

source: Octagon
de_de: Achteck

source: Pentagram
de_de: Pentagramm

source: Hexagram
de_de: Hexagramm

source: Heptagram
de_de: Heptagramm

source: Twenty Four Point Star
de_de: Zwanzig vier Spitzen Stern

source: Thirty Two Point Star
de_de: Zweiunddreißig Spitzen Stern

source: Right Triangle
de_de: Rechtwinkliges Dreieck

source: Cross
de_de: Übergreifend

source: Three D Box
de_de: Drei D-Box

source: Curved Arrow
de_de: Krummer Pfeil

source: Arrow Box
de_de: Feld mit Pfeil

source: Concentric
de_de: Konzentrisch

source: Left Parenthesis
de_de: Runde Klammer links

source: Right Parenthesis
de_de: Runde Klammer rechts

source: Left Brace
de_de: Linke geschweifte Klammer

source: Right Brace
de_de: Rechte geschweifte Klammer

source: Can
de_de: Tonne

source: Four Point Star
de_de: Vier-Sterne-Punkt

source: No Symbol
de_de: Verbotszeichen

source: Frame Corner
de_de: Rahmenecke

source: L Shape
de_de: L-Form

source: Diagonal Stripe
de_de: Diagonaler Streifen

source: Single Snip Corner Rectangle
de_de: Rechteck, 1 abgeschnittene Ecke

source: Double Snip Corner Rectangle
de_de: Doppelte Snip Ecke Rechteck

source: Diagonal Snip Corner Rectangle
de_de: Diagonale Snip Ecke Rechteck

source: Single Round Corner Rectangle
de_de: Rechteck, 1 abgerundete Ecke

source: Round Same Side Corner Rectangle
de_de: Rechteck, auf gleicher Seite liegende Ecken abgerundet

source: Round Diagonal Corner Rectangle
de_de: Rechteck, diagonal liegende Ecken abgerundet

source: Snip Corner Rectangle
de_de: Rechteck, abgeschnittene Ecken

source: Snip and Round Single Corner Rectangle
de_de: Rechteck, je eine Ecke abgeschnitten/abgerundet

source: Snip and Round Corner Rectangle
de_de: Rechteck, abgeschnittene und abgerundete Ecken

source: Round Conrner Rectangle
de_de: Runde Conrner Rechteck

source: Frame
de_de: Rahmen

source: Six Point Star
de_de: Sechs-Punkt-Stern

source: Center Drag Circle
de_de: Am Mittelpunkt ziehbarer Kreis

source: Plaque
de_de: Plakette

source: Done
de_de: Fertig

source: Not Done
de_de: Nicht getan

source: Check
de_de: Prüfen

source: Not Todo
de_de: Nicht Todo

source: Angry
de_de: Wütend

source: Idea
de_de: Idee

source: Flag
de_de: Kennzeichen

source: Task
de_de: Aufgabe

source: Note
de_de: Hinweis

source: Attention
de_de: Achtung

source: Appointment
de_de: Termin

source: Star
de_de: Stern

source: Flashy Star
de_de: Auffällige Star

source: Highlight
de_de: Markieren Sie

source: Stop Sign
de_de: Stop-Schild

source: Cloud
de_de: Wolke

source: Urgent Stamp
de_de: Dringende Stempel

source: Notepad
de_de: Notizblock

source: Green Light
de_de: Grünes Licht

source: Yellow Light
de_de: Gelbes Licht

source: Red Light
de_de: Rotes Licht

source: Examine
de_de: Überprüfen

source: Exclamation
de_de: Ausrufezeichen

source: Question
de_de: Frage

source: Pencil
de_de: Bleistift

source: Coin
de_de: Münze

source: Rainbow
de_de: Regenbogen

source: Trash
de_de: Papierkorb

source: Cog 2
de_de: Zahnrad 2

source: Medal
de_de: Medaille

source: Medal 2
de_de: Medaille 2

source: Puzzle Piece 1
de_de: Puzzle-Stück 1

source: Puzzle Piece 2
de_de: Puzzleteil 2

source: Puzzle Piece 3
de_de: Puzzleteil 3

source: Puzzle Piece 4
de_de: Puzzleteil 4

source: Puzzle Piece 5
de_de: Puzzleteil 5

source: Puzzle Piece 6
de_de: Puzzleteil 6

source: Puzzle Piece 7
de_de: Puzzleteil 7

source: Puzzle Piece 8
de_de: Puzzleteil 8

source: Puzzle Piece 9
de_de: Puzzleteil 9

source: Blank
de_de: Kein Kreis

source: Activity
de_de: Aktivität

source: And Join
de_de: Und Join

source: And Split
de_de: Und Split

source: Decision
de_de: Entscheidung

source: Human
de_de: Personal

source: Mail
de_de: Post

source: Manual Activity
de_de: Manuelle Tätigkeit

source: Manual Activity 2
de_de: Manuelle Tätigkeit 2

source: Move
de_de: Verschieben

source: Or Join
de_de: Oder Verknüpfung

source: Or Split
de_de: Oder Split

source: Organization
de_de: Organisation

source: Phone
de_de: Telefon

source: Role
de_de: Rolle

source: Routing
de_de: Verbindungen

source: Split
de_de: Teilen

source: Intermediate
de_de: Zwischen

source: Stop
de_de: Beenden

source: Stop Accepted
de_de: Stop akzeptiert

source: Stop Rejected
de_de: Stop abgelehnt

source: Sub Activity
de_de: Sub-Aktivität

source: Sub Graph
de_de: Sub-Diagramm

source: Tools
de_de: Werkzeuge

source: Timer
de_de: Zeitgeber

source: Compensation
de_de: Kompensation

source: Rule
de_de: Regel

source: Link
de_de: Verknüpfung

source: Terminate
de_de: Terminieren

source: Multiple
de_de: Mehrfach

source: Gateway OR
de_de: Gateway oder

source: Gateway AND
de_de: Gateway und

source: Repetitive
de_de: Sich wiederholende

source: Multiple Instances
de_de: Mehrere Instanzen

source: Excellent
de_de: Ausgezeichnet

source: Good
de_de: Gut

source: Average
de_de: Mittelwert

source: Poor
de_de: Schlechte

source: Unacceptable
de_de: Nicht annehmbar

source: Message Flow
de_de: Nachrichtenfluss

source: Sequence Flow
de_de: Sequenzfluss

source: Association
de_de: Assoziation

source: Box Elbow
de_de: Box-Ellenbogen

source: Side Line
de_de: Seitenlinie

source: Mid Line
de_de: Mittellinie

source: Side Text
de_de: Seite Text

source: Mid Text
de_de: Mitte Text

source: Side Elbow
de_de: Seite Ellenbogen

source: Mid Elbow
de_de: Mitte Ellenbogen

source: Mid Elbow Box
de_de: Textfeld 90° Mitte

source: Center Text
de_de: Zentrieren von Text

source: Bend
de_de: Krümmung

source: Annotation
de_de: Anmerkung

source: Braces with Text
de_de: Text mit geschweiften Klammern

source: Brackets with Text
de_de: Klammern mit Text

source: Line with Text
de_de: Text mit Linie

source: Partial Bracket
de_de: Teilklammer

source: Side Brace
de_de: Geschw. Klammer mit seitl. Text

source: Side Bracket
de_de: Eckige Klammer mit Text rechts

source: Side Parenthesis
de_de: Klammer mit Text rechts

source: Rounded Baloon
de_de: Abgerundete Baloon

source: Angled Stamp
de_de: Aufkleber eckig

source: Rounded Stamp
de_de: Abgerundeter Aufkleber

source: Automatic Dimension
de_de: Auto-Bemaßung

source: File
de_de: Datei

source: Yellow Note
de_de: Gelber Notizzettel

source: Sharp Starburst
de_de: Gezackter Stern 2

source: Blunt Starburst
de_de: Gezackter Stern 1

source: Side to Top Bottom
de_de: Seite nach oben unten

source: Top Bottom to Side
de_de: Oben unten auf der Seite

source: Side to Side 1
de_de: Seite nach Seite 1

source: Side to Side 2
de_de: Seite nach Seite 2

source: Bottom to Top 1
de_de: Von unten nach oben 1

source: Bottom to Top 2
de_de: Von unten nach oben 2

source: Square Loop
de_de: Schleife (eckig)

source: Angled Connector
de_de: Winkelverbinder 1

source: One to Many
de_de: Gegabelter Verbinder

source: Control Transfer
de_de: Übergabe der Kontrolle

source: Curve Connect 1
de_de: Kurvenverbinder 1

source: Curve Connect 2
de_de: Kurvenverbinder 2

source: Jumper
de_de: Sprung

source: One D Open End
de_de: Ein D-Open-End

source: Elbow 1
de_de: 90-Grad 1

source: Elbow 2
de_de: 90-Grad 2

source: Hollow Connect 1
de_de: Hohler Verbinder 1

source: Hollow Connect 2
de_de: Hohler Verbinder 2

source: Hollow Connect 3
de_de: Hohler Verbinder 3

source: Single 45 Degrees Arrow
de_de: Einzigen 45 Grad Pfeil

source: Single 60 Degrees Arrow
de_de: Einzigen 60 Grad Pfeil

source: Fancy Arrow
de_de: Lust auf Pfeil

source: Double 45 Degrees Arrow
de_de: Doppelzimmer 45 Grad Pfeil

source: Double 60 Degrees Arrow
de_de: Doppelte 60 Grad Pfeil

source: Tail 45 Degrees Arrow
de_de: Tail 45° Pfeil

source: Tail 60 Degrees Arrow
de_de: Tail 60 Grad Pfeil

source: Flexi Arrow 1
de_de: Flexi-Pfeil 1

source: Flexi Arrow 2
de_de: Flexi-Pfeil 2

source: Flexi Arrow 3
de_de: Flexi-Pfeil 3

source: Double Flexi Arrow
de_de: Doppelpfeil Flexi

source: Routable Connector
de_de: Routingfähige Connector

source: Squared Double Tree
de_de: Double Tree im Quadrat

source: Slopped Double Tree
de_de: Schwappte Double Tree

source: Squared Multi Tree
de_de: Quadratischen Multi-Baum

source: Slopped Multi Tree
de_de: Schwappte Multi-Baum

source: Comm Link
de_de: Kommunikationsverbindung

source: Albania
de_de: Albanien

source: United Arab Emirates
de_de: Vereinigte Arabische Emirate

source: Argentina
de_de: Argentinien

source: Armenia
de_de: Armenien

source: American Samoa
de_de: Amerikanisch-Samoa

source: Antarctica
de_de: Antarktis

source: Ashmoreand Cartier Islands
de_de: Ashmoreand Cartier Inseln

source: French Southernand Antarctic Lands
de_de: Antarktisgebiete Französisch SouthernPacific

source: Australia
de_de: Australien

source: Austria
de_de: Österreich

source: Azerbaijan
de_de: Aserbaidschan

source: Belgium
de_de: Belgien

source: Bangladesh
de_de: Bangladesch

source: Bulgaria
de_de: Bulgarien

source: The Bahamas
de_de: Die Bahamas

source: Bosniaand Herzegovina
de_de: Bosniaand-Herzegowina

source: Bolivia
de_de: Bolivien

source: Brazil
de_de: Brazilien

source: Central African Republic
de_de: Zentralafrikanische Republik

source: Canada
de_de: Kanada

source: Switzerland
de_de: Schweiz

source: Ivory Coast
de_de: Côte d ' Ivoire

source: Cameroon
de_de: Kamerun

source: Democratic Republicofthe Congo
de_de: Kongo Demokratische Republicofthe

source: Republicof Congo
de_de: Republicof Kongo

source: Cook Islands
de_de: Cook-Inseln

source: Colombia
de_de: Kolumbien

source: Comoros
de_de: Komoren

source: Cape Verde
de_de: Kap Verde

source: Cuba
de_de: Kuba

source: Cayman Islands
de_de: Cayman-Inseln

source: Northern Cyprus
de_de: Nord-Zypern

source: Cyprus
de_de: Zypern

source: Czech Republic
de_de: Tschechische Republik

source: Germany
de_de: Deutschland

source: Djibouti
de_de: Dschibuti

source: Denmark
de_de: Dänemark

source: Dominican Republic
de_de: Dominikanische Republik

source: Algeria
de_de: Algerien

source: Egypt
de_de: Ägypten

source: Spain
de_de: Spanien

source: Estonia
de_de: Estland

source: Ethiopia
de_de: Äthiopien

source: Finland
de_de: Finnland

source: Fiji
de_de: Fidschi-Inseln

source: Falkland Islands
de_de: Falkland-Inseln

source: France
de_de: Frankreich

source: Faroe Islands
de_de: Färöer Inseln

source: Federated Statesof Micronesia
de_de: Mikronesien Föderierte DieBundesstaaten

source: Gabon
de_de: Gabun

source: United Kingdom
de_de: Vereinigtes Königreich

source: Georgia
de_de: Georgien

source: Equatorial Guinea
de_de: Äquatorial-Guinea

source: Greece
de_de: Griechenland

source: Greenland
de_de: Grönland

source: Heard Islandand Mc Donald Islands
de_de: Gehört Islandand Mc Donald Inseln

source: Croatia
de_de: Kroatien

source: Hungary
de_de: Ungarn

source: Indonesia
de_de: Indonesien

source: Isleof Man
de_de: Isleof Mann

source: India
de_de: Indien

source: British Indian Ocean Territory
de_de: Britisches Territorium im Indischen Ozean

source: Ireland
de_de: Irland

source: Iraq
de_de: Irak

source: Iceland
de_de: Island

source: Italy
de_de: Italien

source: Jamaica
de_de: Jamaika

source: Jordan
de_de: Jordanien

source: Siachen Glacier
de_de: Siachen-Gletscher

source: Kazakhstan
de_de: Kasachstan

source: Kenya
de_de: Kenia

source: Kyrgyzstan
de_de: Kirgistan

source: Cambodia
de_de: Kambodscha

source: Saint Kittsand Nevis
de_de: St. Kittsand Nevis

source: South Korea
de_de: Südkorea

source: Lebanon
de_de: Libanon

source: Libya
de_de: Libyen

source: Lithuania
de_de: Litauen

source: Luxembourg
de_de: Luxemburg

source: Latvia
de_de: Lettland

source: Morocco
de_de: Marokko

source: Moldova
de_de: Republik Moldau

source: Madagascar
de_de: Madagaskar

source: Maldives
de_de: Malediven

source: Mexico
de_de: Mexiko

source: Marshall Islands
de_de: Marshall-Inseln

source: Macedonia
de_de: Mazedonien

source: Mongolia
de_de: Mongolei

source: Northern Mariana Islands
de_de: Nördliche Marianen

source: Mozambique
de_de: Mosambik

source: Mauritania
de_de: Mauretanien

source: Malaysia
de_de: Malaysien

source: New Caledonia
de_de: Neu-Kaledonien

source: Norfolk Island
de_de: Norfolk-Insel

source: Netherlands
de_de: Niederlande

source: Norway
de_de: Norwegen

source: New Zealand
de_de: Neuseeland

source: Pitcairn Islands
de_de: Pitcairn Inseln

source: Philippines
de_de: Philippinen

source: Papua New Guinea
de_de: Papua-Neu-Guinea

source: Poland
de_de: Polen

source: North Korea
de_de: Nordkorea

source: Palestine
de_de: Palästina

source: French Polynesia
de_de: Französisch-Polynesien

source: Qatar
de_de: Katar

source: Romania
de_de: Rumänien

source: Russia
de_de: Russland

source: Rwanda
de_de: Ruanda

source: Western Sahara
de_de: West-Sahara

source: Saudi Arabia
de_de: Saudi-Arabien

source: South Sudan
de_de: Süd-Sudan

source: Singapore
de_de: Singapur

source: South Georgiaand South Sandwich Islands
de_de: Süd Georgiaand Süd-Sandwich-Inseln

source: Solomon Islands
de_de: Salomon-Inseln

source: Republicof Serbia
de_de: Republicof Serbien

source: Sao Tomeand Principe
de_de: Tomeand Jan Mayen

source: Slovakia
de_de: Slowakei

source: Slovenia
de_de: Slowenien

source: Sweden
de_de: Schweden

source: Swaziland
de_de: Swasiland

source: Seychelles
de_de: Seychellen

source: Syria
de_de: Syrien

source: Turksand Caicos Islands
de_de: Turksand-Caicos-Inseln

source: Chad
de_de: Tschad

source: Tajikistan
de_de: Tadschikistan

source: East Timor
de_de: Ost-Timor

source: Tunisia
de_de: Tunesien

source: Turkey
de_de: Turkei

source: United Republic of Tanzania
de_de: Tansania, Vereinigte Republik

source: United States of America
de_de: Vereinigte Staaten von Amerika

source: Uzbekistan
de_de: Usbekistan

source: Vatican
de_de: Vatikan

source: Saint Vincentandthe Grenadines
de_de: St. Vincentandthe Grenadinen

source: British Virgin Islands
de_de: Britische Jungferninseln

source: Yemen
de_de: Jemen

source: South Africa
de_de: Südafrika

source: Zambia
de_de: Sambia

source: Battery
de_de: Akku

source: Ground
de_de: Masse

source: Chassis Ground
de_de: Karosseriemasse

source: Equipotentiality
de_de: Äquipotenz

source: Equipotentiality 2
de_de: Äquipotentialität 2

source: Capacitor
de_de: Kondensator

source: Capacitor 2
de_de: Kondensator 2

source: Capacitor 3
de_de: Kondensator 3

source: Trimmer Capacitor
de_de: Trimmer-Kondensator

source: Variable Capacitor
de_de: Drehko

source: Varicap
de_de: Kapazitätsdiode

source: Constant Diode
de_de: Konstante Diode

source: Photo Diode
de_de: Fotodiode

source: Lamp
de_de: Lampe

source: Resistor US
de_de: Widerstand U.S.

source: Resistor
de_de: Widerstand
